IDEA Connection Link
ConnectionSrv.SaveResultToFile Method
 SaveResultToFile
 Namespace: IdeaRS.ConnectionService.Service
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public void SaveResultToFile(
	string ideaResultFile
)
Public Sub SaveResultToFile (
	ideaResultFile As String
)
public:
void SaveResultToFile(
	String^ ideaResultFile
)
Parameters
ideaResultFile
Type: System.String
[Missing <param name="ideaResultFile"/> documentation for "M:IdeaRS.ConnectionService.Service.ConnectionSrv.SaveResultToFile(System.String)"]
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace